@extends('base')

@section('main')
<div class="alert alert-success" role="alert">
  <p>Ο δικτυακός τόπος του COVID-19 αναπτύσσεται ως λογισμικό ανοιχτού κώδικα από τον Γιάννη Μπουρκέλη με την υποστήριξη του Συλλόγου Τεχνολογίας Θράκης.</p>
  <p>Ο σκοπός του site είναι η δημιουργία των κατάλληλων εργαλείων και η συγκέντρωση χρήσιμων πληροφοριών για την καλύτερη κατανόηση της πανδημίας αλλά και για τη διευκόλυνση της καθημερινότητάς μας σε αυτές τις δύσκολες ημέρες της υποχρεωτικής κοινωνικής απομόνωσης που ζούμε.</p>
  <p>Εάν έχετε οποιαδήποτε πρόταση προς αυτό το σκοπό στείλτε μας με ένα email στο <a href="mailto:info@steth.gr">info@steth.gr</a></p>
  <p>Κατά το σχεδιασμό του site έχουν ληφθεί όλα τα αναγκαία μέτρα για τη διασφάλιση τις ιδιωτικότητας του επισκέπτη. Κανένα από τα στοιχεία που καταχωρείτε δεν αποθηκεύεται σε δικούς μας servers, ούτε γίνεται χρήση tracking cookies.</p>
  <p>Κατα την συμπλήρωση της φόρμας ΄Κατ΄εξαίρεση μετακίνησης πολιτών΄, τα στοιχεία που καταχωρείτε αποθηκεύονται στον δικό σας browser και μόνο, ώστε να μη χρειάζεται να τα πληκτρολογείτε κάθε φορά. Η δημιουργία της εκτύπωσης είναι εντελώς ανώνυμη και δεν γνωρίζουμε τα στοιχεία που συμπληρώθηκαν.</p>
  <p>Για λόγους διαφάνειας αλλά και για να ενθαρύνουμε τη συμμετοχή οποιουδήποτε θα ήθελε να συνεισφέρει, ο πηγαίος κώδικας του δικτυακού τόπου βρίσκεται εδώ: <a href="https://github.com/YiannisBourkelis/covid19">https://github.com/YiannisBourkelis/covid19</a></p>
</div>
@endsection
